"INVITEES" = "Davetliler";
"INVITEES_LOWERCASE" = "davetliler";
"INVITATION_FROM" = "Daveti gönderen";
"ACCEPT" = "Kabul Et";
"MAYBE" = "Belki";
"MAYBE_LOWERCASE" = "belki";
"DECLINE" = "Reddet";
"SHOW_IN_CALENDAR" = "Takvimde Göster";
"EVENT_CANCELED" = "Etkinlikten vazgeçildi";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " ve %@";

"INFO" = "Bilgi";
"ADD_COMMENTS" = "Yorum Ekle";
"COMMENTS" = "Yorumlar";
"REPEATS_FORMAT" = "yineleme: %@";

"INVITES" = "Davetler";
"INVITES_FORMAT" = "Davetler (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Kabul Edildi";
"ACCEPTED_LOWERCASE" = "kabul etti";
"DECLINED" = "Reddedildi";
"DECLINED_LOWERCASE" = "reddetti";
"DISMISS" = "Kapat";
"MAYBE_RESPONSE" = "Belki";
"CANCELED" = "Vazgeçildi";
"NO_INVITATIONS" = "Davet Yok";
"NO_REPLY" = "Yanıt Yok";
"NO_REPLY_LOWERCASE" = "yanıt yok";
"FROM" = "Kimden";
"FROM_LOWERCASE" = "kimden";
"MY_STATUS" = "Durumum";
"MY_STATUS_LOWERCASE" = "durumum";
"EVENT_DETAILS" = "Etkinlik";
"NO_ATTENDEES" = "(yok)";
"INVITE_LIST_ACCEPTED" = "Kabul Etti";
"INVITE_LIST_DECLINED" = "Reddetti";
"INVITE_LIST_MAYBE" = "Belki";
"SHARED_CALENDAR_FROM" = "%@ tarafından paylaşılan takvim";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@ - %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\n- %@";
"INVITATION_CANCELED" = "Vazgeçildi";

"DELEGATE_ACTION_DISALLOWED" = "Bir davetlinin temsilcisi olduğunuz için bu etkinlikten haberdar edildiniz.";